--- предупреждение --------------------------------------------------------

Ваша приватная сфера:

Мы обязуемся ни в коем случае не передавать ваши частные данные 
(имя, адрес электронной почты итд.) третьим лицам, пока это не будет 
востребовано правовым способом. Кроме того, что такая передача данных 
явлется нелегальной, мы не считаем, что это обогатило бы нас или вас.
Ваше имя и ваш адрес электронной почты будут однако видны тем посетителям 
<{%BASE_URI%}>, которые читают ваши сообщения.
Так как регистрация и коммуникация в WWW происходят без дополнитльного 
кодирования данных, используйте для доступа к <{%BASE_URI%}> 
другие комбинации логина/пароля, чем те, которыми вы пользуетесь на вашем 
персональном компьтере.

{%UNSOLICITED%}
