Здравствуйте {%SUBSCRIBER_NAME%},

Вы получили это Opt-In-Сообщение, поскольку вы указали ваш адресс электроной 
почты на этой странице: <{%BASE_URI%}>. Мы приносим наши извинения, 
если вы получили это сообщение ошибочно. В этом случае прочитайте 
дальнейшие инструкции.

Для подтверждения вашей регистрации используйте следующую ссылку:

  <{%SUBSCRIBER_CONFIRM_URI%}>

В зависимости от вашей почтовой программы вы можете сразу нажать на
ссылку  или скопировать и вставить её в адрессное поле вашего 
браузера.

С уважением, {%MAIL_FULL_NAME%}