Это сообщение пришло без вашего согласия?

Это сообщение было отослано в {%TIME%} с IP {%REMOTE_ADDR%} ({%REMOTE_HOST%}).
В случае если это не ваш IP адрес (например временный), не стирайте 
это сообщение и обратитесь пожалуйста к ответсвенному вебмастеру 
<{%MAIL_ABUSE_PATH%}>.
В большинстве случаев он будет в состоянии помочь вам. Если этой помощи вам будет 
недостаточно, обратитесь пожалуйста к вашему провайдеру {%REMOTE_HOST%}.

Важно: Владелец <{%BASE_URI%}> не в состоянии контролировать случаи такого
злоупотребления, и в частности не отвечает за получение вами этого сообщения. 
